/* Adobe Plugin Plist Files for MaskHelper */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "MaskHelperEN";
CFBundleDisplayName = "MaskHelperEN";
CFBundleGetInfoHTML = "MaskHelperEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "MaskHelperEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "MaskHelperEN version 21.1.0EN";
